{
  "model_id": "google/medasr",
  "model_revision": "2625be4f1377ac544b451c6938eaf955c19a9c38",
  "vocab_size": 613,
  "blank_id": 0,
  "pad_token_id": 0,
  "eos_token_id": 2,
  "unk_token_id": 3,
  "tokens": [
    "<epsilon>",
    "<s>",
    "</s>",
    "<unk>",
    "▁",
    "s",
    ",",
    "▁the",
    "t",
    ".",
    "e",
    "a",
    "ed",
    "o",
    "▁a",
    "d",
    "▁of",
    "n",
    "▁to",
    "▁and",
    "y",
    "m",
    "ing",
    "i",
    "▁in",
    "r",
    "ar",
    "p",
    "u",
    "al",
    "c",
    "er",
    "▁I",
    "re",
    "'",
    "st",
    "in",
    "▁he",
    "▁\"",
    "f",
    "or",
    "ly",
    "l",
    "g",
    "b",
    "▁was",
    "le",
    "▁f",
    "▁that",
    "▁be",
    "▁w",
    "▁b",
    "k",
    "▁it",
    "▁c",
    "▁for",
    "on",
    "▁is",
    "▁re",
    "▁p",
    "th",
    "ur",
    "w",
    "▁his",
    "▁with",
    "ter",
    "ce",
    "an",
    "ri",
    "▁you",
    "h",
    "es",
    "▁me",
    "it",
    "ro",
    "ent",
    "v",
    "▁had",
    "▁The",
    "en",
    "▁as",
    "▁de",
    "nd",
    "▁her",
    "ic",
    "▁not",
    "se",
    ";",
    "te",
    "▁e",
    "ch",
    "ve",
    "ne",
    "▁A",
    "▁on",
    "il",
    "is",
    "▁so",
    "▁S",
    "at",
    "la",
    "ad",
    "▁at",
    "ir",
    "▁do",
    "ng",
    "▁g",
    "}",
    "ra",
    "▁{",
    "▁mo",
    ".\"",
    "ver",
    "▁ma",
    "▁she",
    "▁con",
    "▁have",
    "▁no",
    "I",
    "▁him",
    "H",
    "el",
    "ll",
    "ation",
    "▁fa",
    "▁th",
    "▁su",
    "▁but",
    "lo",
    "li",
    "ther",
    "▁by",
    "▁C",
    "▁which",
    "▁all",
    "id",
    "▁se",
    "▁from",
    "▁la",
    "▁ex",
    "▁or",
    "▁B",
    "▁are",
    "▁M",
    "▁He",
    "R",
    "▁my",
    "ul",
    "un",
    "▁this",
    "▁we",
    "▁were",
    ",\"",
    "ck",
    "▁who",
    "▁sh",
    "▁[",
    "ow",
    "▁said",
    "▁P",
    "D",
    "et",
    "ion",
    "▁L",
    "ant",
    "ment",
    "▁W",
    "▁po",
    "am",
    "vi",
    "▁]",
    "▁one",
    "x",
    "ct",
    "▁an",
    "period",
    "us",
    "pp",
    "im",
    "▁man",
    "▁pro",
    "ut",
    "▁sp",
    "▁ho",
    "▁le",
    "▁ca",
    "j",
    "ough",
    "▁go",
    "ge",
    "▁ha",
    "▁F",
    "▁mi",
    "ound",
    "▁they",
    "▁would",
    "hi",
    "ke",
    "ive",
    "ate",
    "▁T",
    "z",
    "per",
    "▁sa",
    "▁out",
    "ol",
    "▁up",
    "co",
    "▁pa",
    "A",
    "old",
    "!",
    "▁dis",
    "▁see",
    "ry",
    "ff",
    "N",
    "▁un",
    "▁co",
    "▁O",
    "▁been",
    "ity",
    "he",
    "▁di",
    "lu",
    "▁there",
    "▁their",
    "der",
    "est",
    "E",
    "▁will",
    "ight",
    "_",
    "mp",
    "▁fi",
    "ish",
    "ance",
    "ci",
    "▁E",
    "▁tr",
    "▁G",
    "▁li",
    "pe",
    "▁bo",
    "▁No",
    "1",
    "qu",
    "ill",
    "ard",
    "?",
    "able",
    "▁when",
    "ten",
    "age",
    "?\"",
    "▁en",
    "ous",
    "tra",
    "ence",
    "ect",
    "J",
    "▁some",
    "▁them",
    "▁ne",
    "▁could",
    "▁can",
    "▁if",
    "▁what",
    "▁know",
    "ful",
    "O",
    "ru",
    "ell",
    "▁sta",
    "▁time",
    "▁any",
    "▁ra",
    "▁more",
    "▁into",
    "ome",
    "T",
    "▁other",
    ":",
    "ies",
    "▁your",
    "▁And",
    "▁ye",
    "S",
    "▁like",
    "ness",
    "▁dr",
    "low",
    "▁It",
    "▁sto",
    "▁us",
    "▁But",
    "▁pre",
    "mb",
    "side",
    "▁has",
    "row",
    "▁There",
    "cu",
    "▁very",
    "▁than",
    "▁lo",
    "▁did",
    "ach",
    "▁about",
    "▁day",
    "▁over",
    "▁look",
    "-",
    "tion",
    "ture",
    "▁Mr",
    "ph",
    "▁little",
    "ho",
    "▁again",
    "ction",
    "ig",
    "▁hand",
    "▁now",
    "qui",
    "▁sc",
    "▁should",
    "▁great",
    "▁two",
    "!\"",
    "▁right",
    "ious",
    "man",
    "—",
    "▁our",
    "You",
    "▁say",
    "▁upon",
    "▁hu",
    "▁comp",
    "ress",
    "▁only",
    "▁She",
    "less",
    "ated",
    "2",
    "▁left",
    "▁down",
    "▁ga",
    "0",
    "▁da",
    "▁after",
    "▁made",
    "tain",
    "ick",
    "new",
    "▁com",
    "ving",
    "▁Ma",
    "ward",
    "▁before",
    "W",
    "U",
    "ven",
    "▁good",
    "ign",
    "tru",
    "▁cha",
    "▁long",
    "▁how",
    "Y",
    "paragraph",
    "▁come",
    "▁part",
    "V",
    "▁ob",
    "▁thing",
    "▁must",
    "ha",
    "▁even",
    "▁way",
    "▁take",
    "K",
    "▁back",
    "▁under",
    "▁came",
    "L",
    "▁well",
    "▁think",
    "▁never",
    "▁much",
    "▁gra",
    "▁first",
    "▁every",
    "ugh",
    "▁such",
    "▁where",
    "land",
    "▁Ch",
    "▁imp",
    "▁through",
    "▁own",
    "M",
    "▁make",
    "ook",
    "3",
    "use",
    "C",
    "▁place",
    "ition",
    "serv",
    "pri",
    "▁Th",
    "▁give",
    "▁just",
    "5",
    "ible",
    "▁himself",
    "▁might",
    "4",
    "▁sw",
    "▁life",
    "▁without",
    "▁get",
    "▁work",
    "▁du",
    "▁pass",
    "▁appear",
    "▁house",
    "What",
    "▁away",
    "▁love",
    "▁call",
    "line",
    "▁turn",
    "▁shall",
    "▁This",
    "▁mu",
    "\"",
    "▁those",
    "▁night",
    "The",
    "port",
    "▁word",
    "B",
    "P",
    "*",
    "▁heart",
    "▁still",
    "▁next",
    "▁tell",
    "▁room",
    "8",
    "6",
    "▁three",
    "▁friend",
    "▁people",
    ")",
    "▁same",
    "▁change",
    "▁Do",
    "▁follow",
    "▁while",
    "▁nothing",
    "▁child",
    "7",
    "body",
    "▁Ne",
    "That",
    "comma",
    "▁light",
    "▁another",
    "▁God",
    "▁name",
    "▁asked",
    "▁small",
    "colon",
    "▁open",
    "G",
    "▁IMPRESSION",
    "▁normal",
    "▁present",
    "▁When",
    "ific",
    "▁world",
    "▁answer",
    "▁also",
    "▁view",
    "▁seemed",
    "spect",
    "▁always",
    "F",
    "9",
    "▁knew",
    "▁feel",
    "▁girl",
    "▁woman",
    "▁something",
    "▁return",
    "▁kind",
    "▁high",
    "▁because",
    "]",
    "Q",
    "X",
    "/",
    "Z",
    "[",
    "%",
    "q",
    "+",
    "{",
    "<pad>",
    "<extra_id_0>",
    "<extra_id_1>",
    "<extra_id_2>",
    "<extra_id_3>",
    "<extra_id_4>",
    "<extra_id_5>",
    "<extra_id_6>",
    "<extra_id_7>",
    "<extra_id_8>",
    "<extra_id_9>",
    "<extra_id_10>",
    "<extra_id_11>",
    "<extra_id_12>",
    "<extra_id_13>",
    "<extra_id_14>",
    "<extra_id_15>",
    "<extra_id_16>",
    "<extra_id_17>",
    "<extra_id_18>",
    "<extra_id_19>",
    "<extra_id_20>",
    "<extra_id_21>",
    "<extra_id_22>",
    "<extra_id_23>",
    "<extra_id_24>",
    "<extra_id_25>",
    "<extra_id_26>",
    "<extra_id_27>",
    "<extra_id_28>",
    "<extra_id_29>",
    "<extra_id_30>",
    "<extra_id_31>",
    "<extra_id_32>",
    "<extra_id_33>",
    "<extra_id_34>",
    "<extra_id_35>",
    "<extra_id_36>",
    "<extra_id_37>",
    "<extra_id_38>",
    "<extra_id_39>",
    "<extra_id_40>",
    "<extra_id_41>",
    "<extra_id_42>",
    "<extra_id_43>",
    "<extra_id_44>",
    "<extra_id_45>",
    "<extra_id_46>",
    "<extra_id_47>",
    "<extra_id_48>",
    "<extra_id_49>",
    "<extra_id_50>",
    "<extra_id_51>",
    "<extra_id_52>",
    "<extra_id_53>",
    "<extra_id_54>",
    "<extra_id_55>",
    "<extra_id_56>",
    "<extra_id_57>",
    "<extra_id_58>",
    "<extra_id_59>",
    "<extra_id_60>",
    "<extra_id_61>",
    "<extra_id_62>",
    "<extra_id_63>",
    "<extra_id_64>",
    "<extra_id_65>",
    "<extra_id_66>",
    "<extra_id_67>",
    "<extra_id_68>",
    "<extra_id_69>",
    "<extra_id_70>",
    "<extra_id_71>",
    "<extra_id_72>",
    "<extra_id_73>",
    "<extra_id_74>",
    "<extra_id_75>",
    "<extra_id_76>",
    "<extra_id_77>",
    "<extra_id_78>",
    "<extra_id_79>",
    "<extra_id_80>",
    "<extra_id_81>",
    "<extra_id_82>",
    "<extra_id_83>",
    "<extra_id_84>",
    "<extra_id_85>",
    "<extra_id_86>",
    "<extra_id_87>",
    "<extra_id_88>",
    "<extra_id_89>",
    "<extra_id_90>",
    "<extra_id_91>",
    "<extra_id_92>",
    "<extra_id_93>",
    "<extra_id_94>",
    "<extra_id_95>",
    "<extra_id_96>",
    "<extra_id_97>",
    "<extra_id_98>",
    "<extra_id_99>"
  ]
}
